
/* Class = "IBUILabel"; text = "My Universal App on iPhone"; ObjectID = "8"; */
"8.text" = "My Universal App on iPhone";

/* Class = "IBUITabBarItem"; title = "About"; ObjectID = "42"; */
"42.title" = "About";

/* Class = "IBUINavigationItem"; title = "Ask Question"; ObjectID = "58"; */
"58.title" = "Ask Question";

/* Class = "IBUITabBarItem"; title = "Ask Question"; ObjectID = "59"; */
"59.title" = "Ask Question";

/* Class = "IBUITabBarItem"; title = "View Answers"; ObjectID = "69"; */
"69.title" = "View Answers";

/* Class = "IBUINavigationItem"; title = "View Answers"; ObjectID = "70"; */
"70.title" = "View Answers";
